import img1 from "./img/img1.jpg"
import img2 from "./img/img2.jpg"
import img3 from "./img/img3.jpg"

const data = {
  cardData:[
    {
      id: 1,
      img:img1,
      title:'Title 1',
      desc:'111デジタルノマドは、場所にとらわれず仕事をする新しいスタイルです。自由なスケジュールとモバイルテクノロジーが進化した今、旅と仕事を融合させて世界中を自由に移動しながら働くことが可能です。この働き方は、自己成長と新たな体験を求める人々にとって魅力的な選択肢となっています。',
    },
    {
      id: 2,
      img:img2,
      title:'Title 2',
      desc:'222デジタルノマドは、場所にとらわれず仕事をする新しいスタイルです。自由なスケジュールとモバイルテクノロジーが進化した今、旅と仕事を融合させて世界中を自由に移動しながら働くことが可能です。この働き方は、自己成長と新たな体験を求める人々にとって魅力的な選択肢となっています。',
    },
    {
      id: 3,
      img:img3,
      title:'Title 3',
      desc:'333デジタルノマドは、場所にとらわれず仕事をする新しいスタイルです。自由なスケジュールとモバイルテクノロジーが進化した今、旅と仕事を融合させて世界中を自由に移動しながら働くことが可能です。この働き方は、自己成長と新たな体験を求める人々にとって魅力的な選択肢となっています。',
    },
  ]
}

export default data;